Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Free up about %@
de: Etwa %@ freigeben
es: Libera unos %@
fr: Libérez environ %@
id: Kosongkan sekitar %@
it: Libera circa %@
ja: 約%@を解放できます
ko: 약 %@ 확보 가능
pt_br: Libere cerca de %@
ru: Можно освободить около %@
vi: Giải phóng khoảng %@
zh_hans: 可释放约 %@
zh_hant: 可釋放約 %@

source: From
de: Von
es: Desde
fr: Du
id: Dari
it: Da
ja: 開始
ko: 시작
pt_br: De
ru: С
vi: Từ
zh_hans: 从
zh_hant: 從

source: From %@ to %@
de: Von %@ bis %@
es: Del %@ al %@
fr: Du %@ au %@
id: Dari %@ hingga %@
it: Dal %@ al %@
ko: %@부터 %@까지
pt_br: De %@ a %@
ru: С %@ по %@
vi: Từ %@ đến %@
zh_hans: 从 %@ 到 %@
zh_hant: %@ 至 %@

source: Get Shotsy Pro
de: Shotsy Pro holen
es: Obtener Shotsy Pro
fr: Obtenir Shotsy Pro
id: Dapatkan Shotsy Pro
it: Passa a Shotsy Pro
ja: Shotsy Proを入手
ko: Shotsy Pro 받기
pt_br: Assinar o Shotsy Pro
ru: Получить Shotsy Pro
vi: Nhận Shotsy Pro
zh_hans: 获取 Shotsy Pro
zh_hant: 取得 Shotsy Pro

source: Go unlimited
de: Ohne Limit weiter
es: Sin límites
fr: Passez en illimité
id: Tanpa batas
it: Senza limiti
ja: 無制限にする
ko: 무제한으로 이용하기
pt_br: Sem limites
ru: Без ограничений
vi: Dùng không giới hạn
zh_hans: 无限畅用
zh_hant: 無限使用

source: HDR becomes standard dynamic range.
de: HDR wird zu Standard-Dynamikumfang.
es: El HDR pasa a rango dinámico estándar.
fr: Le HDR devient une plage dynamique standard.
id: HDR menjadi rentang dinamis standar.
it: L'HDR diventa gamma dinamica standard.
ja: HDRは標準ダイナミックレンジになります。
ko: HDR은 표준 다이내믹 레인지로 변환됩니다.
pt_br: O HDR passa a ser alcance dinâmico padrão.
ru: HDR станет стандартным динамическим диапазоном.
vi: HDR sẽ chuyển thành dải động tiêu chuẩn.
zh_hans: HDR 会转为标准动态范围。
zh_hant: HDR 會轉為標準動態範圍。

source: HDR photo
de: HDR-Foto
es: Foto HDR
fr: Photo HDR
id: Foto HDR
it: Foto HDR
ja: HDR写真
ko: HDR 사진
pt_br: Foto HDR
ru: HDR-фото
vi: Ảnh HDR
zh_hans: HDR 照片
zh_hant: HDR 照片

source: Haptics
de: Haptik
es: Vibración
fr: Vibrations
id: Haptik
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
pt_br: Vibração
ru: Тактильный отклик
vi: Rung phản hồi
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: Hi, I'm Shotsy. I help you sort your camera roll a little at a time.
de: Hi, ich bin Shotsy. Ich helfe dir, deine Fotos Stück für Stück zu sortieren.
es: Hola, soy Shotsy. Te ayudo a ordenar tu carrete poco a poco.
fr: Bonjour, je suis Shotsy. Je vous aide à trier votre pellicule, un peu à la fois.
id: Hai, saya Shotsy. Saya bantu Anda memilah rol kamera sedikit demi sedikit.
it: Ciao, sono Shotsy. Ti aiuto a riordinare il rullino un po' alla volta.
ja: こんにちは、Shotsyです。カメラロールの整理を少しずつお手伝いします。
ko: 안녕하세요, 저는 Shotsy예요. 카메라 롤을 조금씩 정리하도록 도와드릴게요.
pt_br: Oi, eu sou o Shotsy. Ajudo você a organizar suas fotos aos pouquinhos.
ru: Привет, я Shotsy. Помогаю разбирать фотопленку понемногу.
vi: Chào bạn, mình là Shotsy. Mình giúp bạn phân loại thư viện ảnh từng chút một.
zh_hans: 你好，我是 Shotsy。我会帮你一点一点整理相机胶卷。
zh_hant: 嗨，我是 Shotsy。我會陪你一點一點整理相機膠卷。

source: Higher resolution
de: Höhere Auflösung
es: Mayor resolución
fr: Résolution plus élevée
id: Resolusi lebih tinggi
it: Risoluzione più alta
ja: 高解像度
ko: 더 높은 해상도
pt_br: Resolução maior
ru: Выше разрешение
vi: Độ phân giải cao hơn
zh_hans: 更高分辨率
zh_hant: 較高解析度

source: How it works
de: So funktioniert's
es: Cómo funciona
fr: Comment ça marche
id: Cara kerjanya
it: Come funziona
ja: 使いかた
ko: 사용 방법
pt_br: Como funciona
ru: Как это работает
vi: Cách hoạt động
zh_hans: 使用方法
zh_hant: 運作方式

source: I found %lld groups of similar photos and %lld that might be blurry. Take a look when you like.
de: Ich habe %lld Gruppen ähnlicher Fotos und %lld möglicherweise unscharfe gefunden. Schau rein, wann du magst.
es: Encontré %lld grupos de fotos similares y %lld fotos que podrían estar borrosas. Échales un vistazo cuando quieras.
fr: J’ai trouvé %lld groupes de photos similaires et %lld photos peut-être floues. Jetez-y un œil quand vous voulez.
id: Saya menemukan %lld grup foto mirip dan %lld yang mungkin buram. Lihat saja kapan pun Anda mau.
it: Ho trovato %lld gruppi di foto simili e %lld foto forse sfocate. Dai un'occhiata quando vuoi.
ja: 似ている写真のグループを%lld件と、ブレているかもしれない写真を%lld枚見つけました。お好きなときに見てみてください。
ko: 유사한 사진 그룹 %lld개와 흐릴 수 있는 사진 %lld장을 찾았어요. 편할 때 살펴보세요.
pt_br: Encontrei %lld grupos de fotos parecidas e %lld que podem estar desfocadas. Dê uma olhada quando quiser.
ru: Я нашел похожие фото (групп: %lld) и возможно размытые (фото: %lld). Посмотрите, когда будет удобно.
vi: Mình tìm thấy %lld nhóm ảnh tương tự và %lld ảnh có thể bị mờ. Xem khi nào bạn rảnh nhé.
zh_hans: 我找到了 %lld 组相似照片，还有 %lld 张可能有点模糊。有空时看看吧。
zh_hant: 我找到 %lld 組相似照片，還有 %lld 張可能模糊的照片。有空再來看看吧。

source: I'm still scanning.
de: Ich scanne noch.
es: Sigo analizando.
fr: J’analyse encore.
id: Saya masih memindai.
it: Sto ancora analizzando.
ja: まだスキャン中です。
ko: 아직 스캔 중이에요.
pt_br: Ainda estou analisando.
ru: Я еще сканирую.
vi: Mình vẫn đang quét.
zh_hans: 我还在扫描。
zh_hant: 我還在掃描中。

source: In Photos
de: In Fotos
es: En Fotos
fr: Dans Photos
id: Di Foto
it: In Foto
ja: 写真内
ko: 사진 앱에 있음
pt_br: No Fotos
ru: В Фото
vi: Trong Ảnh
zh_hans: 在“照片”中
zh_hant: 在「照片」中

source: In album
de: Im Album
es: En un álbum
fr: Dans l’album
id: Di album
it: Nell'album
ja: アルバム内
ko: 앨범에 있음
pt_br: No álbum
ru: В альбоме
vi: Trong album
zh_hans: 在相簿中
zh_hant: 在相簿中

source: In album "%@"
de: Im Album „%@“
es: En el álbum "%@"
fr: Dans l’album « %@ »
id: Di album "%@"
it: Nell'album "%@"
ja: アルバム"%@"内
ko: ‘%@’ 앨범에 있음
pt_br: No álbum "%@"
ru: В альбоме “%@”
vi: Trong album “%@”
zh_hans: 在相簿“%@”中
zh_hant: 在相簿「%@」中

source: Include screenshots
de: Bildschirmfotos einbeziehen
es: Incluir capturas de pantalla
fr: Inclure les captures d’écran
id: Sertakan jepretan layar
it: Includi istantanee schermo
ja: スクリーンショットを含める
ko: 스크린샷 포함
pt_br: Incluir capturas de tela
ru: Включать снимки экрана
vi: Bao gồm ảnh màn hình
zh_hans: 包括截屏
zh_hant: 包含截圖

source: Is a favorite
de: Ist ein Favorit
es: Es favorito
fr: Est un favori
id: Favorit
it: È tra i preferiti
ja: お気に入り
ko: 즐겨찾기임
pt_br: É favorita
ru: В Избранном
vi: Là mục ưa thích
zh_hans: 是个人收藏
zh_hant: 是喜好項目

source: Is not a favorite
de: Ist kein Favorit
es: No es favorito
fr: N’est pas un favori
id: Bukan favorit
it: Non è tra i preferiti
ja: お気に入りではない
ko: 즐겨찾기 아님
pt_br: Não é favorita
ru: Не в Избранном
vi: Không phải mục ưa thích
zh_hans: 不是个人收藏
zh_hant: 不是喜好項目

source: JPG copy
de: JPG-Kopie
es: Copia JPG
fr: Copie JPG
id: Salinan JPG
it: Copia JPG
ja: JPGコピー
ko: JPG 사본
pt_br: Cópia JPG
ru: Копия JPG
vi: Bản sao JPG
zh_hans: JPG 副本
zh_hant: JPG 副本

source: JPG copy saved to Photos
de: JPG-Kopie in Fotos gesichert
es: Copia JPG guardada en Fotos
fr: Copie JPG enregistrée dans Photos
id: Salinan JPG disimpan ke Foto
it: Copia JPG salvata in Foto
ja: JPGコピーを「写真」に保存しました
ko: JPG 사본을 사진 앱에 저장함
pt_br: Cópia JPG salva no Fotos
ru: Копия JPG сохранена в Фото
vi: Đã lưu bản sao JPG vào Ảnh
zh_hans: JPG 副本已存储到“照片”
zh_hant: JPG 副本已儲存到「照片」

source: Keep
de: Behalten
es: Conservar
fr: Garder
id: Simpan
it: Tieni
ja: 残す
ko: 남기기
pt_br: Manter
ru: Оставить
vi: Giữ
zh_hans: 保留
zh_hant: 保留

source: Keep Marked
de: Markiert lassen
es: Mantener marcadas
fr: Garder marquées
id: Biarkan Bertanda
it: Lascia segnate
ja: マークしたままにする
ko: 표시 유지
pt_br: Manter marcadas
ru: Оставить отмеченными
vi: Giữ đánh dấu
zh_hans: 保留标记
zh_hant: 保留標記

source: Keep Shotsy open. iOS may pause exports in the background.
de: Lass Shotsy geöffnet. iOS pausiert Exporte im Hintergrund eventuell.
es: Mantén Shotsy abierto. iOS puede pausar las exportaciones en segundo plano.
fr: Gardez Shotsy ouvert. iOS peut suspendre les exports en arrière-plan.
id: Biarkan Shotsy tetap terbuka. iOS mungkin menjeda ekspor di latar belakang.
it: Tieni Shotsy aperta. iOS potrebbe sospendere le esportazioni in background.
ja: Shotsyを開いたままにしてください。バックグラウンドでは書き出しが一時停止されることがあります。
ko: Shotsy를 열어 두세요. 백그라운드에서는 iOS가 내보내기를 일시 정지할 수 있어요.
pt_br: Mantenha o Shotsy aberto. O iOS pode pausar exportações em segundo plano.
ru: Не закрывайте Shotsy. В фоне iOS может приостановить экспорт.
vi: Hãy để Shotsy mở. iOS có thể tạm dừng xuất khi chạy nền.
zh_hans: 请保持 Shotsy 打开。iOS 可能会在后台暂停导出。
zh_hant: 請讓 Shotsy 保持開啟。iOS 可能會在背景暫停輸出。

source: Keep at least one photo from each group.
de: Behalte mindestens ein Foto aus jeder Gruppe.
es: Conserva al menos una foto de cada grupo.
fr: Gardez au moins une photo par groupe.
id: Simpan minimal satu foto dari setiap grup.
it: Tieni almeno una foto per gruppo.
ja: 各グループから少なくとも1枚は残してください。
ko: 그룹마다 사진을 한 장 이상 남겨 두세요.
pt_br: Mantenha pelo menos uma foto de cada grupo.
ru: Оставьте хотя бы одно фото из каждой группы.
vi: Giữ lại ít nhất một ảnh trong mỗi nhóm.
zh_hans: 每组至少保留一张照片。
zh_hant: 每組請至少保留一張照片。

source: Keep going. No limits.
de: Mach weiter. Ohne Limit.
es: Sigue sin límites.
fr: Continuez. Sans limite.
id: Lanjutkan. Tanpa batas.
it: Vai avanti. Senza limiti.
ja: 制限なしで続けよう。
ko: 제한 없이 계속하세요.
pt_br: Continue. Sem limites.
ru: Продолжайте без ограничений.
vi: Cứ tiếp tục. Không giới hạn.
zh_hans: 继续整理，不设上限。
zh_hant: 繼續整理，不設上限。

source: Keep instead
de: Doch behalten
es: Mejor conservar
fr: Garder plutôt
id: Simpan saja
it: Tieni invece
ja: こちらを残す
ko: 대신 남기기
pt_br: Manter esta
ru: Лучше оставить
vi: Giữ lại
zh_hans: 改为保留
zh_hant: 改為保留

source: Keeper
de: Behalten
es: Para conservar
fr: À garder
id: Disimpan
it: Da tenere
ja: 残す写真
ko: 남길 사진
pt_br: Manter
ru: Оставить
vi: Ảnh giữ lại
zh_hans: 保留项
zh_hant: 保留

source: Kept
de: Behalten
es: Conservado
fr: Gardée
id: Disimpan
it: Tenuti
ja: 残した
ko: 남김
pt_br: Mantidos
ru: Оставлено
vi: Đã giữ
zh_hans: 已保留
zh_hant: 已保留

source: Label and pin screenshots for free. Automatic categories and text search come with Shotsy Pro.
de: Bildschirmfotos kostenlos labeln und anheften. Automatische Kategorien und Textsuche gibt es mit Shotsy Pro.
es: Etiqueta y fija capturas gratis. Las categorías automáticas y la búsqueda de texto vienen con Shotsy Pro.
fr: Étiquetez et épinglez vos captures gratuitement. Les catégories automatiques et la recherche de texte sont incluses dans Shotsy Pro.
id: Beri label dan sematkan jepretan layar secara gratis. Kategori otomatis dan pencarian teks tersedia di Shotsy Pro.
it: Etichetta e fissa le istantanee schermo gratis. Categorie automatiche e ricerca testo sono incluse in Shotsy Pro.
ja: スクリーンショットのラベル付けとピン留めは無料。自動カテゴリと文字検索はShotsy Proで使えます。
ko: 스크린샷 라벨 지정과 고정은 무료예요. 자동 카테고리와 텍스트 검색은 Shotsy Pro에 포함됩니다.
pt_br: Etiquete e fixe capturas de tela de graça. Categorias automáticas e busca de texto vêm com o Shotsy Pro.
ru: Отмечайте и закрепляйте снимки экрана бесплатно. Автокатегории и поиск по тексту — в Shotsy Pro.
vi: Gắn nhãn và ghim ảnh màn hình miễn phí. Danh mục tự động và tìm kiếm chữ có trong Shotsy Pro.
zh_hans: 免费为截屏添加标签和置顶。自动分类和文字搜索需要 Shotsy Pro。
zh_hant: 免費為截圖加標籤和釘選。自動分類和文字搜尋隨附於 Shotsy Pro。

source: Language
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Large Videos
de: Große Videos
es: Videos grandes
fr: Vidéos volumineuses
id: Video Besar
it: Video pesanti
ja: 大きなビデオ
ko: 큰 비디오
pt_br: Vídeos Grandes
ru: Большие видео
vi: Video lớn
zh_hans: 大视频
zh_hant: 大型影片

source: Large videos
de: Große Videos
es: Videos grandes
fr: Vidéos volumineuses
id: Video besar
it: Video pesanti
ja: 大きなビデオ
ko: 큰 비디오
pt_br: Vídeos grandes
ru: Большие видео
vi: Video lớn
zh_hans: 大视频
zh_hant: 大型影片

source: Last updated %@ ago
de: Zuletzt aktualisiert vor %@
es: Actualizado hace %@
fr: Mis à jour il y a %@
id: Terakhir diperbarui %@ lalu
it: Ultimo aggiornamento %@ fa
ja: 最終更新：%@前
ko: %@ 전에 업데이트됨
pt_br: Atualizado há %@
ru: Обновлено %@ назад
vi: Cập nhật lần cuối %@ trước
zh_hans: %@前更新
zh_hant: 上次更新於 %@前

source: Lens
de: Objektiv
es: Lente
fr: Objectif
id: Lensa
it: Obiettivo
ja: レンズ
ko: 렌즈
pt_br: Lente
ru: Объектив
vi: Ống kính
zh_hans: 镜头
zh_hant: 鏡頭

source: Library
de: Mediathek
es: Fototeca
fr: Photothèque
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 보관함
pt_br: Biblioteca
ru: Медиатека
vi: Thư viện
zh_hans: 图库
zh_hant: 圖庫

source: Lifetime
de: Lebenslang
es: De por vida
fr: À vie
id: Seumur Hidup
it: A vita
ja: 買い切り
ko: 평생
pt_br: Vitalício
ru: Навсегда
vi: Trọn đời
zh_hans: 终身
zh_hant: 終身

source: Light
de: Hell
es: Claro
fr: Clair
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлое
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Loading video
de: Video wird geladen
es: Cargando video
fr: Chargement de la vidéo
id: Memuat video
it: Caricamento video
ja: ビデオを読み込み中
ko: 비디오 불러오는 중
pt_br: Carregando vídeo
ru: Загрузка видео
vi: Đang tải video
zh_hans: 正在载入视频
zh_hant: 正在載入影片

source: Location
de: Ort
es: Ubicación
fr: Lieu
id: Lokasi
it: Posizione
ja: 位置情報
ko: 위치
pt_br: Localização
ru: Местоположение
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

source: Long videos
de: Lange Videos
es: Videos largos
fr: Vidéos longues
id: Video panjang
it: Video lunghi
ja: 長いビデオ
ko: 긴 비디오
pt_br: Vídeos longos
ru: Длинные видео
vi: Video dài
zh_hans: 长视频
zh_hant: 長影片

source: Look identical · not verified
de: Sehen identisch aus · nicht geprüft
es: Parecen idénticos · sin verificar
fr: Semblent identiques · non vérifié
id: Tampak identik · belum diverifikasi
it: Sembrano identiche · non verificate
ja: 同じに見える · 未確認
ko: 동일해 보임 · 확인되지 않음
pt_br: Parecem idênticas · não verificado
ru: Выглядят одинаково · не проверено
vi: Trông giống hệt · chưa xác minh
zh_hans: 看起来相同 · 未验证
zh_hant: 看起來相同 · 未驗證

source: Looking through your photos
de: Ich schaue deine Fotos durch
es: Revisando tus fotos
fr: J’examine vos photos
id: Melihat-lihat foto Anda
it: Sto guardando le tue foto
ja: 写真を確認中
ko: 사진을 살펴보는 중
pt_br: Olhando suas fotos
ru: Просматриваю ваши фото
vi: Đang xem qua ảnh của bạn
zh_hans: 正在浏览你的照片
zh_hant: 正在瀏覽你的照片

source: Looks sharpest
de: Wirkt am schärfsten
es: La más nítida
fr: La plus nette
id: Tampak paling tajam
it: La più nitida
ja: いちばん鮮明
ko: 가장 선명해 보임
pt_br: Parece a mais nítida
ru: Самое резкое
vi: Trông nét nhất
zh_hans: 看起来最清晰
zh_hant: 看起來最清晰

source: Make all the collections
de: Sammlungen ohne Ende
es: Crea todas las colecciones
fr: Créer toutes les collections
id: Buat koleksi sebanyak apa pun
it: Crea tutte le raccolte che vuoi
ja: コレクションを好きなだけ
ko: 컬렉션을 마음껏 만들기
pt_br: Crie todas as coleções
ru: Создавайте любые коллекции
vi: Tạo bao nhiêu bộ sưu tập tùy thích
zh_hans: 创建所有集合
zh_hant: 建立所有收藏集

source: Make compressed copy
de: Komprimierte Kopie erstellen
es: Crear copia comprimida
fr: Créer une copie compressée
id: Buat salinan terkompresi
it: Crea copia compressa
ja: 圧縮コピーを作成
ko: 압축 사본 만들기
pt_br: Criar cópia comprimida
ru: Сделать сжатую копию
vi: Tạo bản nén
zh_hans: 制作压缩副本
zh_hant: 製作壓縮副本

source: Make compressed copy (Pro)
de: Komprimierte Kopie erstellen (Pro)
es: Crear copia comprimida (Pro)
fr: Créer une copie compressée (Pro)
id: Buat salinan terkompresi (Pro)
it: Crea copia compressa (Pro)
ja: 圧縮コピーを作成（Pro）
ko: 압축 사본 만들기(Pro)
pt_br: Criar cópia comprimida (Pro)
ru: Сделать сжатую копию (Pro)
vi: Tạo bản nén (Pro)
zh_hans: 制作压缩副本（Pro）
zh_hant: 製作壓縮副本（Pro）

source: Make keeper
de: Behalten
es: Conservar esta
fr: Garder celle-ci
id: Jadikan yang disimpan
it: Tieni questa
ja: 残す写真にする
ko: 남길 사진으로 지정
pt_br: Manter esta
ru: Оставить это
vi: Chọn giữ lại
zh_hans: 设为保留项
zh_hant: 設為保留

source: Make room for the photos you love.
de: Mach Platz für die Fotos, die du liebst.
es: Haz espacio para las fotos que amas.
fr: Faites de la place pour les photos que vous aimez.
id: Beri ruang untuk foto-foto kesayangan Anda.
it: Fai spazio alle foto che ami.
ja: 大切な写真のために空きを作りましょう。
ko: 좋아하는 사진을 위한 공간을 만드세요.
pt_br: Abra espaço para as fotos que você ama.
ru: Освободите место для любимых фото.
vi: Dành chỗ cho những bức ảnh bạn yêu thích.
zh_hans: 为你喜爱的照片腾出空间。
zh_hant: 為你喜愛的照片騰出空間。

source: Make this the keeper
de: Dieses behalten
es: Conservar esta
fr: Garder celle-ci
id: Simpan yang ini
it: Tieni questa
ja: これを残す
ko: 이 사진 남기기
pt_br: Manter esta
ru: Оставить это фото
vi: Chọn ảnh này để giữ lại
zh_hans: 保留这张
zh_hant: 保留這張

source: Manage
de: Verwalten
es: Administrar
fr: Gérer
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
pt_br: Gerenciar
ru: Управлять
vi: Quản lý
zh_hans: 管理
zh_hant: 管理

source: Manage subscription
de: Abo verwalten
es: Administrar suscripción
fr: Gérer l’abonnement
id: Kelola langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura
ru: Управлять подпиской
vi: Quản lý gói đăng ký
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: Mark
de: Markieren
es: Marcar
fr: Marquer
id: Tandai
it: Segna
ja: マーク
ko: 표시
pt_br: Marcar
ru: Отметить
vi: Đánh dấu
zh_hans: 标记
zh_hant: 標記

source: Mark %lld
de: %lld markieren
es: Marcar %lld
fr: Marquer %lld
id: Tandai %lld
it: Segna %lld
ja: %lld件をマーク
ko: %lld개 표시
pt_br: Marcar %lld
ru: Отметить %lld
vi: Đánh dấu %lld
zh_hans: 标记 %lld 项
zh_hant: 標記 %lld 個

source: Mark %lld (Pro)
de: %lld markieren (Pro)
es: Marcar %lld (Pro)
fr: Marquer %lld (Pro)
id: Tandai %lld (Pro)
it: Segna %lld (Pro)
ja: %lld件をマーク（Pro）
ko: %lld개 표시(Pro)
pt_br: Marcar %lld (Pro)
ru: Отметить %lld (Pro)
vi: Đánh dấu %lld (Pro)
zh_hans: 标记 %lld 项（Pro）
zh_hant: 標記 %lld 個（Pro）

source: Mark %lld extras
de: %lld übrige markieren
es: Marcar %lld extra
fr: Marquer %lld en trop
id: Tandai %lld ekstra
it: Segna %lld in più
ja: 余分な%lld枚をマーク
ko: 남는 사진 %lld장 표시
pt_br: Marcar %lld extras
ru: Отметить лишние (%lld)
vi: Đánh dấu %lld ảnh thừa
zh_hans: 标记 %lld 张多余照片
zh_hant: 標記 %lld 張多餘照片

source: Mark all %lld extras
de: Alle %lld übrigen markieren
es: Marcar los %lld extra
fr: Marquer les %lld en trop
id: Tandai semua %lld ekstra
it: Segna tutte le %lld in più
ja: 余分な%lld枚をすべてマーク
ko: 남는 사진 %lld장 모두 표시
pt_br: Marcar todas as %lld extras
ru: Отметить все лишние (%lld)
vi: Đánh dấu tất cả %lld ảnh thừa
zh_hans: 标记全部 %lld 张多余照片
zh_hant: 標記全部 %lld 張多餘照片

source: Mark for deletion
de: Zum Löschen markieren
es: Marcar para eliminar
fr: Marquer pour suppression
id: Tandai untuk dihapus
it: Segna da eliminare
ja: 削除候補にする
ko: 삭제 표시
pt_br: Marcar para apagar
ru: Отметить для удаления
vi: Đánh dấu để xóa
zh_hans: 标记为删除
zh_hant: 標記為待刪除

source: Mark original for deletion
de: Original zum Löschen markieren
es: Marcar el original para eliminar
fr: Marquer l'original pour suppression
id: Tandai file asli untuk dihapus
it: Segna l'originale da eliminare
ja: オリジナルを削除候補にする
ko: 원본을 삭제 대상으로 표시
pt_br: Marcar original para apagar
ru: Отметить оригинал на удаление
vi: Đánh dấu xóa bản gốc
zh_hans: 将原件标记为删除
zh_hant: 將原始檔標記為刪除

source: Marked %lld. Nothing is deleted until you review.
de: %lld markiert. Nichts wird gelöscht, bevor du es prüfst.
es: Marcaste %lld. No se elimina nada hasta que los revises.
fr: %lld éléments marqués. Rien n’est supprimé avant votre vérification.
id: %lld ditandai. Tidak ada yang dihapus sampai Anda meninjaunya.
it: %lld segnati. Niente viene eliminato finché non controlli.
ja: %lld件をマークしました。レビューするまで何も削除されません。
ko: %lld개를 표시했어요. 검토하기 전에는 아무것도 삭제되지 않아요.
pt_br: %lld marcados. Nada é apagado até você revisar.
ru: Отмечено %lld объекта. Ничего не удалится, пока вы не проверите.
vi: Đã đánh dấu %lld. Chưa có gì bị xóa cho đến khi bạn xem lại.
zh_hans: 已标记 %lld 项。在你确认之前不会删除任何内容。
zh_hant: 已標記 %lld 個。在你檢視之前不會刪除任何項目。

source: Marked %lld. Review them in Review deletions.
de: %lld markiert. Prüfe sie unter „Löschungen prüfen“.
es: Marcaste %lld. Revísalos en Revisar eliminaciones.
fr: %lld éléments marqués. Vérifiez-les dans Vérifier les suppressions.
id: %lld ditandai. Tinjau di Tinjau penghapusan.
it: %lld segnati. Controllali in Rivedi eliminazioni.
ja: %lld件をマークしました。「削除をレビュー」で確認できます。
ko: %lld개를 표시했어요. ‘삭제 검토’에서 확인하세요.
pt_br: %lld marcados. Revise em Revisar exclusões.
ru: Отмечено %lld объекта. Проверьте их в разделе «Проверка удаления».
vi: Đã đánh dấu %lld. Xem lại trong Xem lại mục xóa.
zh_hans: 已标记 %lld 项。可在“确认删除”中查看。
zh_hant: 已標記 %lld 個。請到「檢視待刪除項目」查看。

source: Marked for deletion
de: Zum Löschen markiert
es: Marcado para eliminar
fr: Marqué pour suppression
id: Ditandai untuk dihapus
it: Segnato da eliminare
ja: 削除候補
ko: 삭제 표시됨
pt_br: Marcado para apagar
ru: Отмечено для удаления
vi: Đã đánh dấu để xóa
zh_hans: 已标记为删除
zh_hant: 已標記為待刪除

source: Marked for deletion. Nothing is deleted until you review.
de: Zum Löschen markiert. Nichts wird gelöscht, bevor du es prüfst.
es: Marcado para eliminar. No se elimina nada hasta que lo revises.
fr: Marqué pour suppression. Rien n’est supprimé avant votre vérification.
id: Ditandai untuk dihapus. Tidak ada yang dihapus sampai Anda meninjaunya.
it: Segnato da eliminare. Niente viene eliminato finché non controlli.
ja: 削除候補にしました。レビューするまで何も削除されません。
ko: 삭제 표시했어요. 검토하기 전에는 아무것도 삭제되지 않아요.
pt_br: Marcado para apagar. Nada é apagado até você revisar.
ru: Отмечено для удаления. Ничего не удалится, пока вы не проверите.
vi: Đã đánh dấu để xóa. Chưa có gì bị xóa cho đến khi bạn xem lại.
zh_hans: 已标记为删除。在你确认之前不会删除任何内容。
zh_hant: 已標記為待刪除。在你檢視之前不會刪除任何項目。

source: Marked items are still in your library until you review and confirm.
de: Markierte Objekte bleiben in deiner Mediathek, bis du sie prüfst und bestätigst.
es: Los elementos marcados siguen en tu fototeca hasta que los revises y confirmes.
fr: Les éléments marqués restent dans votre photothèque jusqu’à ce que vous les vérifiiez et confirmiez.
id: Item yang ditandai tetap ada di perpustakaan Anda sampai Anda meninjau dan mengonfirmasi.
it: Gli elementi segnati restano nella libreria finché non li controlli e confermi.
ja: マークした項目は、レビューして確定するまでライブラリに残ります。
ko: 표시한 항목은 검토하고 확인할 때까지 보관함에 그대로 있어요.
pt_br: Os itens marcados continuam na sua biblioteca até você revisar e confirmar.
ru: Отмеченные объекты остаются в медиатеке, пока вы их не проверите и не подтвердите.
vi: Mục đã đánh dấu vẫn nằm trong thư viện cho đến khi bạn xem lại và xác nhận.
zh_hans: 已标记的项目仍在你的图库中，直到你查看并确认。
zh_hant: 在你檢視並確認之前，標記的項目仍會留在圖庫中。

source: Match
de: Treffer
es: Coincidir con
fr: Correspondance
id: Cocokkan
it: Corrispondenza
ja: 一致条件
ko: 일치 조건
pt_br: Corresponder
ru: Совпадение
vi: Khớp
zh_hans: 匹配
zh_hant: 符合

source: Matches all rules
de: Erfüllt alle Regeln
es: Cumple todas las reglas
fr: Correspond à toutes les règles
id: Cocok dengan semua aturan
it: Soddisfa tutte le regole
ja: すべてのルールに一致
ko: 모든 규칙과 일치
pt_br: Atende a todas as regras
ru: Все правила
vi: Khớp tất cả quy tắc
zh_hans: 满足所有规则
zh_hant: 符合所有規則

source: Matches any rule
de: Erfüllt eine beliebige Regel
es: Cumple alguna regla
fr: Correspond à au moins une règle
id: Cocok dengan salah satu aturan
it: Soddisfa almeno una regola
ja: いずれかのルールに一致
ko: 아무 규칙과 일치
pt_br: Atende a qualquer regra
ru: Любое правило
vi: Khớp bất kỳ quy tắc nào
zh_hans: 满足任一规则
zh_hant: 符合任一規則

source: May be out of date
de: Evtl. nicht aktuell
es: Puede estar desactualizado
fr: Peut-être obsolète
id: Mungkin sudah usang
it: Potrebbe non essere aggiornato
ja: 最新でない可能性があります
ko: 최신 정보가 아닐 수 있음
pt_br: Pode estar desatualizado
ru: Может быть устаревшим
vi: Có thể đã cũ
zh_hans: 可能不是最新
zh_hant: 可能不是最新

source: Measure
de: Messen
es: Medir
fr: Mesurer
id: Ukur
it: Misura
ja: 計測
ko: 측정
pt_br: Medir
ru: Измерить
vi: Đo
zh_hans: 测量
zh_hant: 測量

source: Media type
de: Medientyp
es: Tipo de contenido
fr: Type de média
id: Jenis media
it: Tipo di media
ja: メディアタイプ
ko: 미디어 유형
pt_br: Tipo de mídia
ru: Тип медиа
vi: Loại phương tiện
zh_hans: 媒体类型
zh_hant: 媒體類型

source: Meet Shotsy Pro
de: Das ist Shotsy Pro
es: Conoce Shotsy Pro
fr: Découvrez Shotsy Pro
id: Kenalan dengan Shotsy Pro
it: Ecco Shotsy Pro
ja: Shotsy Proのご紹介
ko: Shotsy Pro를 소개합니다
pt_br: Conheça o Shotsy Pro
ru: Знакомьтесь: Shotsy Pro
vi: Làm quen với Shotsy Pro
zh_hans: 认识 Shotsy Pro
zh_hant: 認識 Shotsy Pro

source: Megapixels
de: Megapixel
es: Megapíxeles
fr: Mégapixels
id: Megapiksel
it: Megapixel
ja: メガピクセル
ko: 메가픽셀
ru: Мегапиксели
vi: Megapixel
zh_hans: 百万像素
zh_hant: 百萬像素

source: Modified
de: Geändert
es: Modificada
fr: Modifiée le
id: Diubah
it: Modificata
ja: 変更日時
ko: 수정
pt_br: Modificada em
ru: Изменено
vi: Sửa đổi lúc
zh_hans: 修改于
zh_hant: 修改於
